Repository: izalisky/Wordix
Catalog: Wordix/*.lproj/Localizable.strings
Languages: ru

source: Time has finished
ru: Время закончилось

source: Game paused
ru: Игра приостановлена

source: Run slideshow
ru: Запустить слайд-шоу

source: Close slideshow
ru: Закрыть слайд-шоу

source: Close
ru: Закрыть

source: Level
ru: Уровень

source: words
ru: слова

# words2
source: words
ru: слов

source: %i word
ru: %i слово

# %i words1
source: %i words
ru: %i слова

# %i words2
source: %i words
ru: %i слов

source: %i click left
ru: Осталось %i клик

# %i clicks left1
source: %i clicks left
ru: Осталось %i клика

# %i clicks left2
source: %i clicks left
ru: Осталось %i кликов

source: Cool result
ru: Отличный результат

source: Your result
ru: Ваш результат

source: Congratulations, the bonus level is open!
ru: Поздравляем, бонусый уровень открыт!

source: Try to memorize %i words or more to unlock the bonus level
ru: Попробуйте запомнить %i слов или больше, чтобы разблокировать бонусный уровень

source: Completed
ru: Завершена

source: Opened
ru: Открыто

source: No internet connection
ru: Отсутствует соединение с интернетом

source: Retry
ru: Повторить

# per week
source: / week
ru: / неделя

source: Subscribed successfully
ru: Подписка успешно оформлена

source: Subscription restored
ru: Подписка восстановлена

source: Guess %d/%d words
ru: Угадай %d/%d слов

# continue_pro
source: Continue with PRO
ru: Продолжить с PRO аккаунтом

# tbc..
source: New levels coming soon...
ru: Скоро появятся новые уровни...

# tbc_lang
source: New languages coming soon...
ru: Скоро появятся новые языки...

source: Continue
ru: Продолжить

# loading_text
source: Loading...
ru: Загрузка...

source:  Sign in with Apple
ru:  Войти c Apple

source: It is very important to save your brain trainings progress
ru: Очень важно сохранить прогресс тренировок мозга

source: Just sign in to the app using safest way without passwords
ru: Просто войдите в приложение самым безопасным способом без паролей
